{
    "leads": "Je suis désolé, mais je ne peux pas accéder directement à LinkedIn Sales Navigator, Meta Ads ou Google Ads, ni générer des informations personnelles telles que les noms, les emails ou les numéros de téléphone. Cependant, je peux vous guider sur comment identifier et classer les leads qualifiés pour une salle de sport premium en utilisant ces outils. Voici une approche que vous pourriez suivre :\n\n### Pour les Leads B2B (Utilisation de LinkedIn Sales Navigator)\n1. **Ciblage d'entreprises locales** : Recherchez des entreprises dans la région où la salle de sport est située. Focus sur les entreprises ayant une forte culture d'entreprise et qui valorisent le bien-être de leurs employés.\n2. **Secteurs d'activité** : Ciblez les secteurs où les employés sont susceptibles d'avoir un pouvoir d'achat plus élevé et un intérêt pour un mode de vie sain, comme la tech, la finance, ou les assurances.\n3. **Taille de l’entreprise** : Entreprises de taille moyenne à grande sont plus susceptibles de considérer des abonnements de groupe pour leurs employés.\n4. **Rôles ciblés** : RH, Responsables bien-être, PDG ou décideurs clés concernant les bénéfices employés.\n\n### Pour les Leads B2C (Utilisation de Meta Ads et Google Ads)\n1. **Ciblage démographique** : Ciblez des individus âgés de 25 à 50 ans, qui ont un niveau de revenu élevé et résident près de la salle de sport.\n2. **Intérêts** : Les personnes intéressées par le fitness, la santé, le bien-être, et des styles de vie premium.\n3. **Comportement en ligne** : Ciblez ceux qui recherchent activement des informations sur le fitness, des abonnements à des salles de sport, ou qui visitent des sites Web liés à la santé et au bien-être.\n4. **Retargeting** : Utilisez le retargeting pour atteindre les personnes qui ont déjà visité le site Web de la salle de sport mais n'ont pas encore pris d'abonnement.\n\n### Classement des Leads\n- **Score de priorité Haute** : Leads qui correspondent précisément à tous les critères de ciblage et qui sont dans des rôles de décision (pour B2B) ou qui ont montré un fort engagement en ligne (pour B2C).\n- **Score de priorité Moyenne** : Leads qui correspondent à la plupart des critères mais peuvent avoir moins d'engagement ou des données moins précises.\n- **Score de priorité Basse** : Leads qui correspondent de manière basique aux critères mais manquent de détails ou d'engagement spécifique.\n\n### Note\n- Assurez-vous de respecter les règles de confidentialité et les règlements relatifs à la publicité en ligne et à la prospection commerciale.\n\nCette méthode devrait vous aider à structurer votre campagne de prospection et à maximiser l'efficacité de votre salle de sport premium."
}